[
  {
    "newsId": 1,
    "title": "Кафедра физической и коллоидной химии КНИТУ приняла стажеров из Калининграда",
    "date": "19.10.2023",
    "imageUrl": [
      "https://www.kstu.ru/servlet/contentblob?id=474142"
    ],
    "text": "С 1 по 14 октября магистранты второго года обучения профиля 04.04.01 «Химия» направления «Фармацевтическая химия» Балтийского федерального университета имени Иммануила Канта (БФУ) из Калининграда прошли научную стажировку на кафедре физической и коллоидной химии КНИТУ под руководством д-ра хим. наук, профессора Юрия Галяметдинова.\n\nМагистранты ознакомились с университетом, с коллективом и основными научными направлениями кафедры физической и коллоидной химии, освоили принципы работы на современном высокотехнологичном оборудовании, позволяющем проводить исследования мирового уровня. В лабораториях кафедры получают современные «умные» (Smart) материалы и всесторонне их исследуют различными методами.\n\nВ начале стажировки был составлен план совместной работы. Планом были предусмотрены работы, которые невозможно было провести в БФУ им. Канта. Проведены исследования люминесцентных свойств, синтезированных магистрантами новых веществ. Подтверждена структура новых соединений методами ЯМР-спектроскопии высокого разрешения и ИК-Фурье-спектроскопии. Получены новые жидкокристаллические композиты с включением сульфонамидных соединений, проявляющих антибактериальную активность.\n\nПроведенная научная стажировка привела к получению новых интересных результатов и определила перспективы дальнейшего сотрудничества с БФУ им. Канта.\n\n— Целью нашей поездки была совместные научные исследования образцов, привезённых с собой, — рассказал магистрант Константин Глинов. — Мы с коллегой занимаемся органическим синтезом и получаем сульфонамидные соединения, которые обладают потенциальной биологической активностью. Ранее проведенные эксперименты показали, что некоторые из полученных соединений обладают высокой биологической активностью против грамположительных бактерий. В то же время ученые из КНИТУ занимаются надмолекулярно-организованными (жидкокристаллическими) транспортными системами. Одна из крупных проблем современной медицинской химии – это целевая доставка лекарственного вещества непосредственно в клетку. Интеграция исследований двух научных групп может привести к новым интересным результатам и открытиям в области методов лечения различных заболеваний. В результате совместной работы нам удалось получить жидкокристаллические композиты с включением сульфонамидных соединений, проявляющих антибактериальную активность, транспортные свойства которых можно контролировать методами люминесценции.\n\nКалининградские студенты выразили благодарность профессору Юрию Галяметдинову и доценту Алие Галеевой за приглашение на плодотворную стажировку и эффективную организацию исследований. Надеемся, что кооперация наших университетов продолжится и приведёт к совместным публикациям и грантам."
  },
  {
    "newsId": 2,
    "title": "Татарстан и удмуртию объединила песня надежды",
    "date": "19.10.2023",
    "imageUrl": [
      "https://www.kstu.ru/servlet/contentblob?id=474135"
    ],
    "text": "В атмосфере сердечности и единения прошел недавно в Казанском технологическом университете (КНИТУ) творческий вечер народной артистки Удмуртии, автора-исполнителя Надежды Уткиной. Артисты из соседнего Ижевска приезжают в Казань не так уж часто, и этот визит состоялся по приглашению местного удмуртского землячества и музея истории вуза.\n\nВ репертуаре Надежды Уткиной — народные и профессиональные композиции, песни на стихи удмурто- и русскоязычных поэтов, которые она нередко исполняет в переводах на другие языки — от английского до турецкого. Музыку она часто создает сама, а порой пишет и стихи. Зрители в тот вечер могли услышать как песни, уже ставшие классикой удмуртской эстрады, так и совершенно новые произведения.\n\nКаждый номер певицы — это доверительное общение со зрителем. Удивительно ли, что вскоре Надежде Уткиной начал подпевать весь зал!.. «Ой ты, сердце мое», «Дорога», «Женщина в белой лодке», «Мама-ангел», «Колыбельная», «Ветер в поле» — вот лишь некоторые из прозвучавших в тот вечер песен. А еще это — путешествие по привольным лугам Волги и Камы, где живут герои песен Надежды. В зале звучали удмуртский, русский, эрзянский и даже французский языки. Все зрители запомнили удмуртские слова: яратон — любовь, сюлэм — сердце, нылкышно — женщина.\n\n— Я как будто окунулась в детство, молодость, в родные края и просторы! — поделилась впечатлениями профессор Алевтина Рахматуллина.— Спасибо Надежде за её прекрасный голос, талант, актёрское мастерство, за умение снять накопившийся многодневный стресс, за естественность её натуры, непосредственность, душевность! По-моему, она затронула душу каждого из слушателей.\n\nПроизведения Надежды Уткиной объединяют культуру финно-угорского и тюркского мира, традиционные и современные поэзию и музыку. Слушая их, наполняешься гордостью за великую страну — Россию, где так много народов живут в мире и согласии, дополняя и обогащая друг друга, и всё это можно выразить в прекрасных песнях! #VСамоеСердце"
  },
  {
    "newsId": 3,
    "title": "В КНИТУ стартовал поволжский нефтегазохимический баттл",
    "date": "19.10.2023",
    "imageUrl": [
      "https://www.kstu.ru/servlet/contentblob?id=474095",
      "https://www.kstu.ru/servlet/contentblob?id=474096"
    ],
    "text": "15 студенческих команд российских вузов соревнуются в эти дни, чтобы стать участниками регионального «Инженерного нефтегазохимического баттла» (кейс-чемпионата).\n\nОнлайн-соревнование будущих нефтяников проводится для студентов, обучающихся по профилям, связанным с нефтегазохимией, нефтегазопереработкой и энергоресурсосберегающими технологиями. Отборочный этап чемпионата проводится 17 и 18 октября в онлайн-формате. Подготовленные командами кейс-проекты оценивают компетентные эксперты из СИБУРа, ТАНЕКО, ВНИИУСа и нашего университета.\n\nО креативе команд (в каждую входит по три студента) можно судить по некоторым их названиям. Например, наш вуз и Бугульминский филиал представляют команды «Тритий», «ОХТ-Juniors», «DOG - Digital Oil and Gas», «OilForce», «Кванты», «Химики» и «Молодые специалисты». Заявились также команды «Реактор» из Уфы (УГНТУ), «Сила взаимодействия» и «Триборан» из Самары (СГТУ), «Углеводородные» и «КОСМОС» из Саратова (СНТУ им. Ю. А. Гагарина) и даже из Москвы (WISEACRE, НИУ МИСиС). Казань, помимо ребят из КНИТУ, представляет также команда «Газгольдерс» из КГЭУ.\n\nКак сказала в преддверии чемпионата директор Института нефти, химии и нанотехнологий КНИТУ профессор Наталья Башкирцева, чемпионат предоставляет уникальную возможность собрать на единой онлайн-площадке будущих инженеров нефтегазовой сферы, которые готовы применить теоретические знания для решения отраслевых кейсов, связанных как с самой нефтегазохимией и переработкой, так и с энергоресурсосбережением."
  },
  {
    "newsId": 4,
    "title": "Студенческий совет ДАС № 6 КНИТУ — один из лучших в приволжском федеральном округе!",
    "date": "18.10.2023",
    "imageUrl": [
      "https://www.kstu.ru/servlet/contentblob?id=474047",
      "https://www.kstu.ru/servlet/contentblob?id=474052",
      "https://www.kstu.ru/servlet/contentblob?id=474048",
      "https://www.kstu.ru/servlet/contentblob?id=474049",
      "https://www.kstu.ru/servlet/contentblob?id=474050"
    ],
    "text": "Общежития — это не просто дом, в котором живут студенты, но и место, где каждый может получить для себя что-то новое и развиваться в разных направлениях. В этом им помогают студенческие советы общежития.\n\nС 5 по 8 октября 2023 года в молодежном центре «Волга» прошел конкурс Приволжского федерального округа «Общежитие — территория возможностей». 16 команд со всех регионов собрались, чтобы определить лучший студенческий совет общежития. В этом году Казанский национальный исследовательский технологический университет и Республику Татарстан в данном конкурсе представляла команда студенческого совета Дома аспирантов и студентов № 6 в составе: Сурков Виталий (ИХТИ) — председатель студенческого совета, Баранова Анастасия (ИХТИ) — староста этажа, Хлыстова Екатерина (ИХТИ) — староста этажа, Аверина Алена (ИХТИ) — староста этажа, Карачева Юлия (ИП) — староста этажа.\n\nВ течение трех дней команды участвовали в 7 конкурсных испытаниях: профтест, правовое ориентирование, визитка, заседание студенческого совета, проектирование и биатлон. Конкурсные испытания были составлены таким образом, чтобы участники смогли рассказать о деятельности студенческих советов, поделиться друг с другом опытом и лучшими практиками работы, а также проверить свои знания в области правовой грамотности.\n\nСамым интересным, но в то же время важным, является конкурсное испытание визитка, в котором командам необходимо представить свою работу в творческом формате. Команда студенческого совета ДАС № 6 справилась с этим испытанием отлично и заняла первое место среди 16 команд.\n\nЗнания в области правовой грамотности и работы студенческих советов общежитий важны в работе команды, так как главной целью их деятельности является защита прав и представление интересов обучающихся, проживающих в общежитиях. Для проверки правовых знаний были проведены конкурсные испытания профтест, правовое ориентирование и биатлон.\n\nКонкурсное испытание «Заседание студенческого совета» направлено на выявление у участников умений здесь и сейчас обсудить проблемы, с которыми сталкиваются студенты, и предложить пути решения. Для этого в течение 5 минут команда должна была обсудить два вопроса, соблюдая регламент проведения заседания.\n\nЗаключительным конкурсным испытанием для участников стало проектирование. Студенческие советы общежитий разрабатывали проект на заданную тему, который направлен на решение предложенной проблемы, с которой сталкиваются студенты.\n\n«Впечатления от конкурса сложились положительные. Это, безусловно, большой опыт принять участие в конкурсе такого уровня, посмотреть, как живут наши соседи — другие студенческие советы, и какие практики применяют в своей работе. Возможность находится в сообществе такого большого количества талантов придает много сил и является огромным стимулом к дальнейшему развитию! Все же, это достижение — не только наша заслуга. Поблагодарить хочется, в первую очередь, Василя Муллагалиева и студенческую секцию профкома КНИТУ за уровень оказанной поддержки и подготовки к столь важному событию. И, конечно же, большая благодарность студенческому совету и студентам нашего общежития за то, что болели за нас, поддерживали и радовались каждому шагу на пути к победе! Результаты конкурса лишь ещё больше разожгли интерес к участию в подобных конкурсах. Будьте уверены, мы обязательно проделаем работу над ошибками и вернёмся в следующем году за победой!» — поделился своими впечатлениями председатель студенческого совета ДАС № 6 Виталий Сурков.\n\nПо результатам всех конкурсных испытаний, команда студенческого совета ДАС № 6 заняла почетное 2 место и достойно представила Республику Татарстан и КНИТУ на уровне Приволжского федерального округа."
  },
  {
    "newsId": 5,
    "title": "КНИТУ посетили представители иркутской нефтяной компании",
    "date": "17.10.2023",
    "imageUrl": [
      "https://www.kstu.ru/servlet/contentblob?id=473867",
      "https://www.kstu.ru/servlet/contentblob?id=473869"
    ],
    "text": "12 октября в КНИТУ состоялась рабочая встреча между руководством вуза и его ведущих институтов с представителями группы компаний «Иркутская нефтяная компания». В составе делегации — начальник отдела обеспечения кадрового потенциала Евгения Квитко, ведущий менеджер по персоналу Оксана Баженова и начальник цеха полимеризации Иркутского завода полимеров (входящего в ГК «ИНК») Виктор Терентьев — выпускник КХТИ 1982 г.\n\nПредметом заинтересованного обсуждения сторон стали вопросы подготовки кадров. У компании большие планы по развитию производств и возможности КНИТУ, с учетом успешной практики подготовки отраслевых специалистов различных профилей, включая полимерный, представляют для компании интерес. Спрос на подготовленных технологов в стране под влиянием санкционного режима заметно выросла, равно как и готовность предприятий улучшать их условия труда. После всестороннего обсуждения было принято решение продолжить контакты по каждому из намеченных направлений взаимодействия в рабочем порядке.\n\nПредставители Иркутской нефтяной компании и КНИТУ подписали соглашение о сотрудничестве.\n\nВ этот же день состоялась встреча иркутян со студентами КНИТУ, обучающимися по направлению «Химическая технология». Гости подробно рассказали о группе компаний, о ее производствах, возможностях и потребностях."
  },
  {
    "newsId": 6,
    "title": "В КНИТУ состоялась всероссийская студенческая олимпиада по дисциплине «химия и физика полимеров»",
    "date": "17.10.2023",
    "imageUrl": [
      "https://www.kstu.ru/servlet/contentblob?id=473855",
      "https://www.kstu.ru/servlet/contentblob?id=473858",
      "https://www.kstu.ru/servlet/contentblob?id=473857",
      "https://www.kstu.ru/servlet/contentblob?id=473856",
      "https://www.kstu.ru/servlet/contentblob?id=473859"
    ],
    "text": "11-13 октября 2023 года в Казанском национальном исследовательском технологическом университете прошла XVI Всероссийская студенческая олимпиада по дисциплине «Химия и физика полимеров», приуроченная к 110-летию со дня рождения П.А. Кирпичникова.\n\nВ олимпиаде приняло участие 53 студента из 10 вузов РФ. Помимо студентов Казанского национального исследовательского технологического университета в олимпиаде приняли участие студенты РХТУ им. Д.И. Менделеева, Волгоградского государственного технического университета, Российского технологического университета (МИРЭА), Ивановского государственного химико-технологического университета, Уральского государственного лесотехнического университета, Санкт-Петербургского государственного технологического института (технического университета), Владимирского государственного университета, Белгородского государственного технологического университета им. В.Г. Шухова, Тверского государственного технического университета.\n\nВ состав жюри олимпиады вошли высококвалифицированные преподаватели университета, руководители студенческих команд, ведущие ученые, приглашенные на олимпиаду.\n\nПрограммой олимпиады были предусмотрены культурно-познавательные мероприятия. 12 октября желающие в ходе экскурсии смогли познакомиться с достопримечательностями Казани.\n\nПодведение итогов олимпиады и награждение победителей состоялось 13 октября. Всем студентам были вручены раздаточные материалы и сертификаты участников олимпиады. Призерам и победителям олимпиады в личном первенстве и командном зачете были вручены грамоты и памятные подарки.\n\nЖюри по итогам олимпиады «Химия и физика полимеров» решило присудить:\n1-е место - Заргарагоян Гаяне Аветиковна, ФГБОУ ВО «РХТУ им. Д.И. Менделеева», г. Москва.\n2-е место – Сапоговская Татьяна Геннадьевна, СПбГТИ(ТУ), г. Санкт-Петербург; Консурова Светлана Александровна, ФГБОУ ВО «РХТУ им. Д.И. Менделеева», г. Москва; Попова София Максимовна, РТУ МИРЭА, г. Москва.\n3-е место – Малова Валерия Владиславовна, СПбГТИ(ТУ), г. Санкт-Петербург; Савицкая Юлия Александровна, РТУ МИРЭА, г. Москва; Баранова Ксения Сергеевна ФГБОУ ВО «РХТУ им. Д.И. Менделеева», г. Москва; Казаренко Юлия Сергеевна СПбГТИ(ТУ), г. Санкт-Петербург; Шмелева Анастасия Владимировна ФГБОУ ВО «КНИТУ»\n\nВ командном зачете места расположились следующим образом:\n1-е место - Команда федерального государственного бюджетного образовательного учреждения высшего образования «Российский химико-технологический университет им. Д.И. Менделеева», г. Москва.\n2-е место - Команда федерального государственного бюджетного образовательного учреждения высшего образования «Санкт-Петербургский государственный технологический институт (технический университет)», г. Санкт-Петербург;\n3-е место - Команда федерального государственного бюджетного образовательного учреждения высшего образования \"МИРЭА - Российский технологический университет\", г. Москва."
  }
]